/* Cancel Button  */
"14.normalTitle" = "Anuluj";

/* Cancel Button  */
"3.normalTitle" = "Anuluj";

/* Cancel Button  */
"52.normalTitle" = "Anuluj";

/* Done Button */
"54.normalTitle" = "Zrobione";

/* Unlockable part password prompt button */
"76.normalTitle" = "Odblokuj";

/* Help screen step 2 text */
"30.text" = "Edytuj na zdjęciu oczy, usta, dodatki i filtr";

/*  */
"14.text" = "Email";

/*  */
"8.text" = "Facebook";

/*  */
"19.text" = "Dla najlepszych wyników, dopasuj twarz zgodnie ze wskazówkami";

/*  */
"26.text" = "Dla najlepszych wyników, dopasuj twarz zgodnie ze wskazówkami";

/*  */
"5.text" = "Udostępnianie na...";

/* Help screen step 3 text */
"31.text" = "Udostępnij zdjęcie";

/* Help screen step 1 text */
"28.text" = "Zapisz lub wyślij zdjęcie";

/* Twitter share button text */
"10.text" = "Twitter";

/* Pre-populated guide text for the unlockable item prompt form field [44 character maximum] */
"3.placeholder" = "Wpisz tajemny kod, by odblokować!";

/* Pre-populated guide text for the entry of an optional photo caption to be stored with the user's photo */
"24.placeholder" = "Wpisz tutaj opis";

